Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-2728.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingets tilskuddsstyre har avholdt møte i Snåsa 02. - 03. september - Sámediggi Sametinget
sme: PRD: Sámedikki doarjjastivra lea doallan čoahkkima Snoasas čakčamánu 02.-03.b. - Sámediggi Sametinget

source: PRM: Sametingets tilskuddsstyre har avholdt møte i Snåsa 02. - 03. september
sme: PRD: Sámedikki doarjjastivra lea doallan čoahkkima Snoasas čakčamánu 02.-03.b.

source: Det ble innvilget støtte til næringsformål på til sammen kr. 1 857 000.
sme: Doppe juolluduvvui buohkanassii 1 857 000 ru doarjjan ealáhusáigumušaide.

source: Støtte ble innvilget særlig til fiskeri- og servicenæringer.
sme: Erenoamážit juolluduvvui doarjja guolástus- ja bálvalusealáhusaide.

source: Til kulturelle formål, særlig i form av kunst og festivalstøtte ble det innvilget en samlet støtte på kr. 945 000.
sme: Kulturáigumušaide, erenoamážit dáidda- ja festiváladoarjjan, juolluduvvui buohkanassii 945 000 ru.

source: Tilskuddstyrets leder Ann-Mari Thomassen vil særlig trekke frem følgende tildelinger: Det ble innvilget støtte til 2 Interreg-prosjekter innenfor det samiske programmet med en samlet støtte på kr. 654 000.
sme: Doarjjastivrra jođiheaddji Ann-Mari Thomassen váldá erenoamážit ovdan čuovvovaš juolludemiid: 2 Interreg-prošektii sámi prográmma siskkobealde juolluduvvui oktiibuot 654 000 ruvdnosaš doarjja.

source: Hensikten for ett av disse prosjektene innvilget til Saemien Sijte er å samle inn informasjon om samiske forhold for å tilgjengeliggjøre dette materialet på nett for andre brukere i det sørsamiske området.
sme: Nuppi dán guovtti prošeavtta áigumuš, mii juolluduvvui Saemien Sijte:ii, lea čohkket dieđuid sámi dilálašvuođaid birra ja almmuhit dáid dieđuid interneahtas máttasámi guovllu eará geavaheaddjiid várás.

source: Skjånessamfunnet i Gamvik kommune ble gitt støtte både til etablering av et tørrfisklager og utvidelse av flytebrygge til fremmedflåten på til sammen kr. 414 000.
sme: Skeavvonjárgga servodahkii Gáŋgaviikka gielddas juolluduvvui buohkanasii 414 000 ruvdnosaš doarjja sihke goikeguolleráju ásaheapmái ja govdobrukku viiddideapmái vierrofatnasiid várás.

source: Thomassen vil her trekke frem at dette er viktige støttetildelinger, i samarbeid med Gamvik kommune, som kompensasjon for at dette lokalsamfunnet må legge ned all lakseoppdrett i fjorden med dens nære tilknytning til Tana-vassdraget.
sme: Thomassen deattuha ahte dát leat deaŧalaš doarjjajuolludeamit, ovttas Gáŋgaviikka gielddain, buhtadassan dasa ahte dát báikegoddi ferte heittihit buot luossabiebmama vuonas ja Deanučázádaga lahkosis.

source: Styreleder vil også trekke frem et prosjekt i Nesseby kommune som skal utvikle og etablere et vanntapperi fra en lokal vannkilde som egnet til drikkevannsproduksjon.
sme: Stivrajođiheaddji váldá maid ovdan prošeavtta Unjárgga gielddas, mii galgá ráhkadit rusttega mainna ávkkástallat báikkálaš čáhcegálduin nu ahte sáhttá buvttadit juhkančázi.

source: I dag finnes det ingen bedrifter i Nord-Norge som produserer drikkevann, så dette prosjektet er både et innovativt og nyskapende produktutviklingstiltak i landsdelssammenheng.
sme: Dál ii buvttat ii oktage Davvi-Norgga fitnodat juhkančázi, nu ahte dát prošeakta lea sihke ođđa ja hutkás buvttaovddidandoaibmabidju riikkadásis.

source: På kultursiden ble det innvilget støtte til en kunstutstilling i regi av RiddoDuottarmuseat på kr. 170 000 og til en samisk kunstfestival som vil bestå av små grupper kunstnere som skal løse ulike oppgaver knyttet til samisk kunst, nordområde- og urfolksspørsmål.
sme: Kulturbealis juolluduvvui 170 000 ruvdnosaš doarjja RiddoDuottarmusea dáiddačájáhussii ja sámi musihkkafestiválii mas leat smávva dáiddárjovkkožat mat barget iešguđetlágan doaimmaiguin sámi dáidaga ja davveguovlluid ja álgoálbmot áššiid oktavuođas.

source: Dette skal munne ut i en utstilling som skal turnere fra høsten 2009.
sme: Boađusin galgá leat gierdomátkečájáhus 2009 čavčča.

source: For øvrig vil tilskuddsstyrets leder også nevne at det ble avholdt en åpent informasjonsmøte om styrets virksomhet og støtteordninger i et svært godt besøkt møte.
sme: Muđui háliida doarjjastivrra jođiheaddji maiddái namuhit ahte lágiduvvui rabas diehtojuohkinčoahkkin stivrra doaima ja doarjjaortnegiid birra masa bohte ollu olbmot.

source: Det er viktig å komme ut og gi direkte informasjon om den virksomheten Sametinget utøver, særlig om de ordningene som berører nærings-, utdannings- og kulturformål.
sme: Lea deaŧalaš olbmuide addit dieđuid njuolgga Sámedikki doaimma birra, erenoamážit daid ortnegiid birra, mat gusket ealáhusaide, ohppui ja kultuvrii.

source: Det ble også gjennomført et møte med Snåsa kommune hvor det ble gitt en gjensidig informasjon og orientering om relevante tiltak som pågår og planlegges gjennomført lokalt i området.
sme: Dollojuvvui maiddái čoahkkin Snoasa suohkaniin mas lonuhuvvojedje dieđut relevánta doaibmabijuid birra mat čađahuvvojit ja plánejuvvojit čađahuvvot báikkálaččat dán guovllus.

source: I tillegg til folkemøtet og møtet med Snåsa kommune, avla også Sametingets styre besøk på Saemien sijte for å få nærmere orientering om den planlagte utbyggingen av museet.
sme: Álbmotčoahkkima lassin ja dan čoahkkima lassin, mii lei Snoasa suohkaniin, finai Sámedikki stivra maiddái galledeamen Saemien Sijte gos oaččui dieđuid musea plánejuvvon viiddideami birra.

source: Det ble også avlagt et besøk på sameskolen i Snåsa samt et besøk til søstrene Wilks duodjibedrift, både for å få innblikk i produksjon, markedsføring og salg av den kolleksjonen som lages i deres verksted.
sme: Sii gallededje maiddái Snoasa mánáidskuvlla ja Wilks oappažiid duodjefitnodaga, geahčadit mo sii buvttadit, vuovdalit ja vudet, dan kollekšuvnna maid sii rákadit.

source: Det å komme i dialog med kommuner og andre aktører om tiltak som det kan være aktuelt å støtte med virkemidler er viktig, avslutter styreleder Ann-Mari Thomassen.
sme: Lea deaŧalaš gulahallat gielddaiguin ja eará oassálastiiguin daid doaibmabijuid birra maid sáhttá leat guovdil doarjut váikkuhangaskaomiiguin, loahpaha stivrajođiheaddji Ann-Mari Thomassen.
